Repository: giellalt/corpus-nob
Catalog: stable/tmx/smj/admin/depts/regjeringen.no/kongen-apnet-sametinget_id_581643.html.tmx
Source language: nob
Languages: smj

source: Hans Majestet Kongens tale ved åpningen av det 6. sameting 13. oktober 2009
smj: Majestehta Gånågisá hålla gudát sámedikke rabádijn gålgådismáno lågenangoalmát biejve jagen 2009

source: Jeg hilser Sametinget velkommen til ansvarsfull gjerning og ønsker at den må bli til gavn for det samiske folk og vårt fedreland.
smj: Mån sávav Sámediggáj buorisboahtem åskåldis bargguj ja sávav dat barggo sjaddá ávkken sáme álmmugij ja mijá ájtteklánndaj.

source: Sametinget har nå virket i 20 år og har markert seg som en viktig aktør i utviklingen av det samiske samfunnet, og som et representativt talerør for samene i Norge.
smj: Sámedigge le dal doajmman guoktalåk jage ja le ájnas oassálassten læhkám mij guosská sáme sebrudagá åvddånibmáj, ja åvdåstiddjen sámijda Vuonan.

source: Gjennom sitt brede engasjement for det samiske folkets rettigheter, for samisk kultur, de samiske språkene og oppbyggingen av samiske institusjoner har Sametinget lagt grunnlag for en positiv samisk samfunnsutvikling.
smj: Ietjas vijdes oassálasstemijn sámeálmmuga rievtesvuodaj hárráj, sáme kultuvra ja sáme gielaj hárráj, ja sáme institusjåvnåj ásadimen hárráj le Sámedigge biedjam vuodov vuogas sebrudakåvddånibmáj.

source: Sametingets engasjement for en utvikling på tvers av nasjonalstatenes grenser, blant annet gjennom Samisk parlamentarisk råd, har bidratt til å bedre forutsetningene for et styrket fellesskap og samarbeid med samene i Sverige, Finland og Russland.
smj: Sámedikke berustibme åvddånimes nasjonálastáhta rájáj rastá, duola dagu Sáme parlamantáralasj ráde baktu, le buoredam máhtukvuodav nannitjit aktisasjvuodav sámij Svierigin, Suoman ja Ruossjan.

source: Et godt samarbeid er også utviklet mellom regjeringene og sametingene i Norge, Sverige og Finland.
smj: Buorre aktsasjbarggo le aj ásadum ráddidusáj ja sámedikkij gaskan Vuonan, Svierigin ja Suoman.

source: Innenfor denne rammen er det nå særlig mye oppmerksomhet knyttet til det videre arbeidet med å etablere en Nordisk samekonvensjon.
smj: Dán bargon le sierralágásj berustibme tjanádum vijdáp bargguj mij guosská Nuorttarijkalasj sámekonvensjåvnå vuododibmáj.

source: Siktemålet vil være å bidra til å bygge ned barrierer for samarbeid, slik at samenes muligheter til å fungere som ett folk på tvers av landegrensene sikres.
smj: Ájggomus le hieredusájt gádodit ma gåhtsi aktisasjbargov, vaj sámij máhttelisvuoda avta álmmugin doajmmat rijkarájáj badjel ållåsit doajmmagoahtá.

source: Statenes samarbeid i Arktisk råd, Barentsrådet, Nordisk råd, og regjeringens bilaterale samarbeid med Russland, medvirker til økt samhandling og samhold mellom urfolk og andre i nordområdene – noe som bidrar til økt forståelse for urfolkenes interesser og rettigheter.
smj: Stáhtaj aktisasjbarggo Arktalasj ráden, Barensráden, Nuorttrijkalasj ráden, ja ráddidusá bilaterála aktsasasjbarggo Ruossjajn, vájkkut stuoráp avtastallamav ja semasvuodav álggoálmmuga ja iehtjádij gaskan nuorttaguovlojn – mij vas vaddá stuoráp dádjadusáv álggoálmmugij berustimijda ja rievtesvuodajda.

source: Urfolk verden over rammes ofte hardest når miljøet er truet.
smj: Álggoálmmuga miehtáj værálda guoskadalli garrasabmusijt gå birás ájteduvvá.

source: Gjennom sitt internasjonale engasjement, blant annet i klima- og miljøspørsmål, deltar Sametinget, sammen med andre urfolksaktører, i arbeidet med å sikre en trygg fremtid for de kommende generasjoner av urfolk.
smj: Rijkajgasskasasj bargoj baktu, duola dagu dálkádak- ja birásgatjálvisájn, oassálasstá Sámedigge ietjá álggoálmmukoassálasstij siegen bargguj nannitjit buorre boahtteájgev álggoálmmugij maŋep buolvajda.

source: Sametinget bidro også aktivt i arbeidet med FN-erklæringen om urfolks rettigheter, som ble vedtatt i FNs Generalforsamling 13. September 2007.
smj: Sámedigge oassálastij dåjmalattjat gå ANa-tjielggidus álggoálmmuga rievtesvuodaj hárráj dagáduváj, ja mij mierreduváj ANa Oajvvetjåhkanimen ragátmáno lågenangoalmát biejve jagen 2007.

source: Opprettholdelse og styrking av samiske lokalsamfunn er avgjørende for at samisk kultur fortsatt skal være en levende kultur.
smj: Bájkálasj sámesebrudagáj nannim ja bisodibme le ájnas jus sáme kultuvrra vilá galggá ielle kultuvrran bissot.

source: Lokalsamfunnenes kunnskap om egne tradisjoner er viktig som grunnlag for lokal ressursutnyttelse og for utvikling av næringsliv og utmarksbruk forankret i samisk kultur.
smj: Bájkálasj sámesebrudagáj máhtto ietjás dábij hárráj le ájnas vuodon bájkálasj resurssaávkkidibmáj, ja gå galggá sáme kultuvrraj tjanádum æládusiellemav ja miehttseadnemav åvddånahttet.

source: Samisk kultur, språk og næringsutøvelse er på ulike måter under press fra storsamfunnet.
smj: Sáme kultuvrra, giella ja æládusdåjma li moatte láhkáj gárttjásin ja dætto vuolen stuorra sebrudagás.

source: Dette gjør det nødvendig med en aktiv og bevisst samfunnsplanlegging, også i kommuner og fylker.
smj: Danen le ájnas aktivalattjat plánit sebrudakåvddånahttemav, suohkanij ja fylkaj aj.

source: Det er derfor positivt at Sametinget har inngått samarbeidsavtaler med fylkeskommuner i regioner hvor samene bor.
smj: Dan gáktuj le buorre gå Sámedigge le dahkam aktisasjbarggosjiehtadusájt fylkasuohkanij dajn guovlojn gånnå sáme årru.

source: Det er også gledelig at forvaltningsområdet for samisk språk siden 2006 er utvidet med 3 kommuner – Tysfjord, Snåsa og Lavangen.
smj: Ávvudahtte le aj gå sámegiela háldadimguovllo 2006 jage rájes le vijdedum gålmåjn suohkanijn – Divtasvuodna, Snåasa ja Loabát.

source: De samiske språkene er viktige bærere av kultur, verdier og identitet.
smj: Sámegiella le ájnas kultuvra, árvoj ja identitehta åvddånibmáj ja nannimij.

source: Det er viktig for vårt samfunn at vi kan sikre de samiske språkene som levende bruks-, samhandlings- og kunnskapsspråk også for fremtiden.
smj: Ájnas le sebrudahkaj jus nannip ja bisodip sáme gielajt ielle adno-, barggo- ja máhttogiellan boahtteájggáj.

source: Hver og en av dere som bruker samisk språk eller legger ned en innsats for å lære dere et av de samiske språkene spiller her en viktig rolle.
smj: Juohkkahasj dijás guhti sámegielav adná jali ratjás gielav oahppat le ájnas ássjev åvdedime.

source: Sametingets arbeid med samiske utdanningsspørsmål og tiltak for de samiske språkene legger viktige rammebetingelser for arbeidet med å styrke språkutviklingen i det samiske samfunnet.
smj: Sámedikke barggo sáme åhpadusássjij ja dåjmaj hárráj sáme giellaguovlojn, vaddá ájnas vuodov bargguj nannitjit giellaåvddånimev sáme sebrudagájn.

source: Statlige myndigheter vil, i dialog med Sametinget, også styrke innsatsen for de samiske språkene, blant annet gjennom oppfølgingen av Handlingsplan for samiske språk.
smj: Stáhta oajválattja aktan Sámedikkijn sjaddi aj nannit bargov sáme gielaj hárráj, duola dagu gå Sámegiela doajmmaplánav gåtsedi.

source: Sametinget har i sitt arbeid lagt vekt på at det samiske samfunnet skal være et inkluderende samfunn hvor alle skal kunne delta med sine erfaringer.
smj: Sámedigge le bargonis dættodam sáme sebrudahka galggá liehket sebrudahtte sebrudahkan gånnå gájka lulun oassálasstet ietjasa åtsådallamij.

source: Både fra Regjeringen og fra Sametingets side har det blitt satt fokus på at mangfoldet i det samiske samfunnet skal bevares og styrkes.
smj: Ráddidusá ja Sámedikke bieles le dættoduvvam vaj valljudahka sáme sebrudagán galggá bisoduvvat ja nanniduvvat.

source: I arbeidet med samiske språk legges det vekt på å styrke sørsamisk og lulesamisk.
smj: Sámegielaj hárráj dættoduvvá nannit oarjjelsámegielav ja julevsámegielav.

source: Arbeidet med revitalisering av østsamisk språk og kultur er også igangsatt.
smj: Barggo ælládahttet lullesáme gielav ja kultuvrav le aj jåhtuj boahtám.

source: Videre er det nedlagt et viktig arbeid for å oppnå større grad av kjønnsmessig likestilling innenfor politikk og næringsliv.
smj: Duodden le ájnas barggo biejaduvvam dássádusáv nannitjit politihkan ja æládusiellemin.

source: Arbeidet for å skape større bevissthet om homofile og lesbiske samers situasjon er styrket.
smj: Barggo homofijla ja lesbelasj sámij dilev buoredit le åvddånam.

source: Det har de siste tiårene vært sterk vilje i mange lokalsamfunn til å ta tilbake og styrke samisk identitet og språklig og kulturell tilhørighet.
smj: Dáj maŋemus lågij jagijn le moatten bájkálasj sebrudagán læhkám miella nannit ja åvdedit sáme identiehtav ja gielalasj ja kultuvralasj gulluvasjvuodav.

source: Mange enkeltmennesker og organisasjoner har her lagt ned et stort arbeid.
smj: Moattes ájnegis almatjijs ja orgánisásjåvnåjs le vissjalit barggam dán hárráj.

source: Jeg vil benytte anledningen til å takke alle for denne viktige innsatsen.
smj: Mån sidáv dálla gå hiehpá gijttet gájkajt dan ájnas ratjástime åvdås.

source: I dag åpnes det 6. Sametinget og representantene har mange viktige oppgaver foran seg.
smj: Uddni gudát Sámedigge rabáduvvá ja ájrrasijn li moadda ájnas dahkamusá ma li vuorddemin.

source: Deres arbeid vil bli imøtesett med store forventninger både fra samer og fra statlige myndigheters side.
smj: Sijá bargguj li stuorra vuorddemusá sámij ja stáhta oajválattjaj bieles.

source: Sametinget har bidratt til at det gjennom de senere år er gjort et betydelig arbeid når det gjelder rettighetsutvikling og samisk institusjonsbygging og infrastruktur.
smj: Sámedigge le vájkkudam gå daj maŋemus jagij le viehka barggo dagáduvvam mij guosská rievtesvuodaåvddånibmáj ja sáme institusjåvnnåásadibmáj ja infrastruktuvrraj.

source: Dette arbeidet må fortsette.
smj: Dát barggo viertti joarkeduvvat.

source: Samtidig vil det være både Sametingets og andre offentlige myndigheters oppgave å se til at Norges samepolitikk og våre folkerettslige forpliktelser omsettes i praksis på en slik måte at det merkes i hverdagen til den enkelte same.
smj: Sæmmi bále le Sámedikke ja ietjá almulasj oajválattjaj barggo bærrájgæhttjat vaj Vuona sámepolitihkka ja mijá álmmukriektá vælggogisvuoda dåmaduvvi dan láhkáj vaj ávkken båhti ájnegis sábmáj bæjválasj iellemin.

source: Samiske brukere skal blant annet kunne forvente samme forståelse, service og imøtekommenhet fra offentlige organer som alle andre, samtidig som deres språklige og kulturelle behov ivaretas
smj: Sámijda le vuordedahtte sæmmi dádjadus, dievnastus ja miededibme almulasj orgánajs degu iehtjádijda, sæmmi båttå gå sijá gielalasj ja kultuvralasj dárbo gåtseduvvi.

source: Staten Norge er etablert på territoriet til to folk.
smj: Vuona stáhtta le ásaduvvam guovte álmmuga ednamij nali.

source: Dersom samenes språk, kultur og livsform skal kunne bevares og få rom og betingelser til å utvikle seg, kreves det dialog og samhandling.
smj: Ja jus sámij giella, kultuvrra ja viessomvuohke galggá bissot ja åvddånit, de gájbbeduvvi ságastallama ja avtastallama almatjij gaskan.

source: Det er derfor gledelig at statlige myndigheter og Sametinget gjennom de senere år har gjort gode erfaringer med systematiske og formelle konsultasjoner i saker som er viktige for det samiske samfunnet.
smj: Ávvudahtte le gå stáhta oajválattja ja Sámedigge dáj maŋemus jagij li oadtjum buorre åtsådallamijt systemáhtalasj ja formálalasj konsultasjåvnåjs ássjijn ma li ájnnasa sáme sebrudahkaj.

source: Slike konsultasjoner bidrar også til å skape den gjensidige kunnskap og forståelse som er så viktig for at vi på en god måte skal kunne leve sammen her i landet.
smj: Dakkár konsultasjåvnå vaddi gasskasasj máhtov ja dádjadusáv mij le ájnas jus ulmutja galggi vuohkasit aktan viessot dán rijkan.

source: Det har skjedd mye positivt i de 20 år som er gått siden Sametinget ble opprettet.
smj: Dán guovtelåk jagen maŋŋela gå Sámedigge vuododuváj le dáhpáduvvam ållo mij le buorre sámeássjij hárráj.

source: Sametingets arbeid har vært et viktig bidrag til at mange har fått en større forståelse og interesse for samene og for samisk språk og kultur.
smj: Sámedikke barggo le moaddásijda vaddám stuoráp dádjadusáv ja berustimev sámijs, ja sáme gielas ja kultuvras.

source: Gjennom sin aktive politikk og sin synliggjøring av samiske perspektiver i samfunnsdebatten, har Sametinget bidratt til at samiske spørsmål har blitt satt på dagsorden i det offentlige rom, og til at det samiske er en del av vår felles nasjonale bevissthet.
smj: Ietjas aktijvalasj politihka baktu ja gå li tjalmostahttám sáme perspektijvav sebrudakságastallamijn, le Sámedigge vájkkudam vaj sáme ássje li ássjen sjaddam almulasjvuodan, ja sáme ássje uddni li oassen sjaddam mijá aktisasj dádjadusás.

source: Jeg ber Gud signe Sametingets arbeid og erklærer herved det 6. Sametinget for åpnet.
smj: Mån sávav Jubmel buorissjivnnjet Sámedikke bargov ja sárnov de gudát Sámedikkev rabádum.
